<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
      <meta name="author" content="Arman Margaryan">
      <meta name="keywords" content="web,anime,tumo,html,css">
      <meta name="description" content="web page about html,css,anime and more">
	<link rel="stylesheet" type="text/css" href="style.css">
	<link rel="icon" type="img-jpg" href="image/logo.jpg">
	<title>Page 2</title>
</head>
<body>
<div class="main">
	<?php include("menu.php"); ?>
	<div class="container1">
		<div class="a1">
			<div>
				<img id="n1" src="image/sao.jpg" title="Sword Art Online">
			</div>
			<h1 class="hd">Sword Art Online</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/125-sword-art-online.html'">Смотреть Онлайн</button>
			<p class="p">Что если бы в нашем мире появилась бы игры, где вы хотели жить, могли делать все то что мы захотим, не двигая своим телом, только сознанием и вы смогли бы ее приобрести. Так вот некто Акихико Каяба Создал такую игру \"Мастер меча онлайн\". Игра казалась не такой уж и простой, всех игроков взяли в плен, печаль, отчаяние поглотило тот мир, многие дорогие люди уходили в далёкие странствия цифрового мира, хочу уточнить мёртвые странствия, каждый для выживания полагался на свой личный опыт или на друзей, появлялось множество гильдий, фракций, как добрых, так и злых. Что можно сказать о наших героях, так их всего два, это гений клинка Кирито, тот, кто овладел 2 клинками сразу. Во всем мире Кирито был известен, как \"Черный Мечник\", он старался не помогать прохожим.</p>
		</div>
		<div class="a2">
			<div>
				<img id="n2" src="image/ak.jpg" title="Quan Zhi Gao Shou">
			</div>
			<h1 class="hd">Quan Zhi Gao Shou</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1889-quan-zhi-gao-shou.html'">Смотреть Онлайн</button>
			<p class="p">Игры из серии «MMORPG» имеют бешеный успех среди игроков, они уносят в невероятные виртуальные мира, в которых может произойти всё что угодно. Главный герой аниме сериала Ё Сю, задрот высшего класса, в любых онлайн играх он стремился к успеху и заслужено стал виртуальным профи. На данный момент он играет в игру «Слава», причем весьма успешно. Но произойдёт так, что профи Ё Сю уберут из команды, для парнишки это будет шок. Нужно искать работу, главный герой устроится в небольшое интернет кафе менеджером. Потом появится новый сервер игры «Слава», юноша решает, что это его шанс на возвращение. Главный персонаж снова погрузится в игровой мир, там его будут поджидать опасности, испытания, невероятные дела, приключения и много всего завлекательного, красочного и интересного.</p>
		</div>
		<div class="a3">
			<div>
				<img id="n3" src="image/noragami.jpg" title="Noragami">
			</div>
			<h1 class="hd">Noragami</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/628-noragami.html'">Смотреть Онлайн</button>
						<p class="p">Почти забытый всеми бог Ято мечтает стать самым уважаемым божеством в мире со своим храмом и прочей роскошью. Но, во-первых, денег у него нет, во-вторых, работать он желанием не горит, а, в-третьих, ко всему прочему, нашего героя оставляет очередное оружие.
Как-то раз, когда Ято выполнял одно из заданий, старшеклассница Хиёри Ики, не подозревающая о божественном статусе юноши, бросилась под автобус, чтобы его спасти. В результате, как выяснилось, душа Хиёри обрела способность отделяться от тела, пока та без сознания. Испуганная девушка попросила Ято вернуть её в прежнее состояние, но тот согласился лишь при одном условии: Хиёри должна помочь бродячему божку прославиться. Выйдет ли из этого что-нибудь?</p>
		</div>
		<div class="a4">
			<div>
				<img id="n4" src="image/aot.jpg" title="Attack on Titan">
			</div>
			<h1 class="hd">Attack on Titan</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/58-attack-on-titan.html'">Смотреть Онлайн</button>
						<p class="p">Сто лет назад человечество загибалось от постоянных атак гигантов. Гиганты были внешне похожи на людей, но имели два отличия. Они были огромных размеров, в несколько раз выше и больше любого человека. Так же они были глупы. Их действия напоминали ужастик про зомби, так как у них напрочь отсутствовал разум и был развит только базовый инстинкт выживания – жрать братьев своих меньших без всякого сожаления. Под напором такого безумия, человечество почти вымерло, но оставшиеся в живых людей собрали все свои силы и защитили себя. Они построили три огромные стены: Мария, Роза и Шина, каждая из которых была прочнее предыдущей.</p>
		</div>
		<button class="next" type="button" onclick="window.location.href='page3.php'">
			Next
		</button>
	</div>
	<?php include("footer.php"); ?>
</div>
</body>
</html>