<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
      <meta name="author" content="Arman Margaryan">
      <meta name="keywords" content="web,anime,tumo,html,css">
      <meta name="description" content="web page about html,css,anime and more">
	<link rel="stylesheet" type="text/css" href="style.css">
	<link rel="icon" type="img-jpg" href="image/logo.jpg">
	<title>Page 4</title>
</head>
<body>
<div class="main">
	<?php include("menu.php"); ?>
	<div class="container1">
		<div class="a1">
			<div>
				<img id="n1" src="image/bc.jpg">
			</div>
			<h1 class="hd">Чёрный клевер</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1894-black-clover.html'">Смотреть Онлайн</button>
			<p class="p">Демоны никогда не сулили ничего хорошего. Издавна все твердят беречься от них, люди создают различные обереги, чтобы спасти свою душу. Но однажды демоны и вовсе распоясались, и начали представлять собой нешуточную угрозу для всего человечества, да такую, что вся раса людей оказалась под угрозой вымирания. Но спасение пришло, откуда не ждали. Один волшебник решил встать на защиту людей и помог им победить демонов и выжить. Этого легендарного мага прозвали Королём Магов.</p>
		</div>
		<div class="a2">
			<div>
				<img id="n2" src="image/vu.jpg"></img>
			</div>
			<h1 class="hd">Учитель Нэгима!</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1950-uq-holder-mahou-sensei-negima-2.html'">Смотреть Онлайн</button>
			<p class="p"> Многие жители провинции грезят переехать в столицу или хотя бы в большой город, подальше от своего захолустья. Они считают, что перед ними тут же гостеприимно откроются двери в новый, счастливый мир, и их жизнь моментально наладится. Таков и наш герой Тота Коноэ, юный и амбициозный парень, живущий в глухой деревне, в которой не происходит ровным счётом ничего. И, конечно, в погоне за мечтой стать именитым человеком в большом городе, Тота начинает доставать Юкихимэ - деревенского учителя, вырастившего Тоту, как своего родного сына.</p>
		</div>
		<div class="a3">
			<div>
				<img id="n3" src="image/vd.jpg">
			</div>
			<h1 class="hd">Война двенадцати</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1968-juuni-taisen.html'">Смотреть Онлайн</button>
						<p class="p">Число двенадцать очень символично для этого произведения. Раз в двенадцать лет проходит сражение по двенадцати фронтам. Почему же именно это сражение удостоилось стать частью истории? Потому что оно проводится в двенадцатый раз. И в каждой из таких битв принимает участие двенадцать свирепых воинов. Они называют себя именами китайского гороскопа, ведь знаков в нём тоже двенадцать. Крыса, Бык, Тигр, Кролик, Дракон, Змея, Лошадь, Коза, Обезьяна, Петух, Собака и Свинья жертвуют своими жизнями и душами во имя этого сражения.
</p>
		</div>
		<div class="a4">
			<div>
				<img id="n4" src="image/fa.jpg">
			</div>
			<h1 class="hd">Fate/Apocrypha</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1899-fate-apocrypha.html'">Смотреть Онлайн</button>
						<p class="p">События этого произведения происходят в мире, параллельном мирам аниме "Судьба: Ночь схватки” и "Судьба: Начало”. Вам придётся представить, что события этих аниме так никогда и не произошли. В Третьей войне Святого Грааля дом Айнцберн вызывает Правителя вместо Мстителя. Святой Грааль из города Фуюки попадает в Румынию, чему напрямую способствует семья Иггдмилления, которая и похищает Святой Грааль. Они решают не скрывать сей факт и открыто заявляют, что именно они теперь владельцы Святого Грааля.</p>
		</div>
	</div>
	<?php include("footer.php"); ?>
</div>
</body>
</html>