<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
      <meta name="author" content="Arman Margaryan">
      <meta name="keywords" content="web,anime,tumo,html,css">
      <meta name="description" content="web page about html,css,anime and more">
	<link rel="stylesheet" type="text/css" href="style.css">
	<link rel="icon" type="img-jpg" href="image/logo.jpg">
	<title>Page 3</title>
</head>
<body>
<div class="main">
	<?php include("menu.php"); ?>
	<div class="container1">
		<div class="a1">
			<div>
				<img id="n1" src="image/ft.jpg">
			</div>
			<h1 class="hd">Fairy Tail</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/30-fairy-tail-hvost-fei.html'">Смотреть Онлайн</button>
			<p class="p">Действия сериала разворачивается в первом тысячелетие нашей эры, в сказочном мире. Главной особенностью здесь является магия. Она неотъемлемая часть жизни каждого персонажа. Весь мир разбит на страны. В каждой стране есть несколько гильдий, которые выполняют разнообразные задания простого народа, используя свою магическую силу. Гильдии бывают как светлые, так и темные. Эта историю о самой безбашенной, веселой и сильной гильдии королевства Фиор – Хвост Феи. Во всем волшебном мире эту гильдию называли самой проблемной. Ее члены вечно вытворяли всякие глупости, разрушая отдельно населенные пункты, тем самым создавая проблемы Великому Магическом Совету.</p>
		</div>
		<div class="a2">
			<div>
				<img id="n2" src="image/dbs.jpg"></img>
			</div>
			<h1 class="hd">Dragon Ball Super</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/1458-dragon-ball-super.html'">Смотреть Онлайн</button>
			<p class="p">Победа над Маджином Буу далась Гоку и его друзьям нелегко, но зато теперь они могут отдохнуть и уделить время своим семьям. Гоку, поддавшись уговорам Чичи, принялся работать, Гохан и Видель поселились вместе и начали готовиться к свадьбе, а мистер Сатан принял награду, присужденную ему за спасение мира, заодно покрасовавшись перед толпой репортеров и расхвалив себя, как величайшего во вселенной героя. Даже Вегете выдается шанс провести время с семьей, чему Бульма и Транкс несказанно рады.</p>
		</div>
		<div class="a3">
			<div>
				<img id="n3" src="image/g.jpg">
			</div>
			<h1 class="hd">Gintama</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/662-gintama-tv.html'">Смотреть Онлайн</button>
						<p class="p">Замки, самураи, культура и красивые девушки, теперь это все отошло на второй план, после того, как пришельцы Аманто захватили землю. Правительство сдалось, ведь сопротивление ручной силы против мощного оружия было бы бессмысленно. Теперь в Стране Самураев запрещено ношение мечей, дух воинов понемногу угас. Но везде найдется тот, чью веру не сломать, чей истинно японский дух живет и бурлит в крови. Таким оказался Гинтоки Саката, который верит в силу меча и «сладости» (кто сказал, что их поедание занятие не мужское?). К нему присоединяется его ученик Симпати, и красивая девушка Кагура – наследница самой сильной во всем мире семьи Ятудзоку, которая повсюду с собой таскает своего мега огромного пса Садахару.</p>
		</div>
		<div class="a4">
			<div>
				<img id="n4" src="image/hx.jpg">
			</div>
			<h1 class="hd">Hunter X Hunter</h1>
			<button class="b1" type="button" onclick="window.location.href='http://animevost.org/tip/tv/576-hunter-x-hunter.html'">Смотреть Онлайн</button>
						<p class="p">В мире, населенном множеством диковинных животных и скрывающем удивительные сокровища, самой интересной профессией является профессия охотника. Охотники – это люди потрясающих способностей, ведущие увлекательную жизнь: кто-то ищет сокровища, кто-то – ловит преступников, кто-то – исследует дикие уголки планеты... Занятие найдется, главное, пройти экзамен и получить лицензию на свою деятельность, а вместе с ней – неограниченные финансовые возможности и доступ к секретной информации.</p>
		</div>
		<button class="next" type="button" onclick="window.location.href='page4.php'">
			Next
		</button>
	</div>
	<?php include("footer.php"); ?>
</div>
</body>
</html>